Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이미 ClipKeyboard로 %d분을 아꼈어요. Pro로 무제한으로 계속 아끼세요.
cs: S ClipKeyboard jste už ušetřili %d minut. S Pro šetřete bez omezení.
da: Du har allerede sparet %d minutter med ClipKeyboard. Vælg Pro for at spare uden grænser.
de: Du hast mit ClipKeyboard schon %d Minuten gespart. Mit Pro sparst du unbegrenzt weiter.
el: Έχετε ήδη κερδίσει %d λεπτά με το ClipKeyboard. Συνεχίστε χωρίς όριο με το Pro.
en: You've already saved %d minutes with ClipKeyboard. Go Pro to keep saving without limits.
es: Ya ahorraste %d minutos con ClipKeyboard. Sigue sin límites con Pro.
fi: Olet jo säästänyt %d minuuttia ClipKeyboardilla. Jatka rajattomasti Pro-versiolla.
fr: Vous avez déjà gagné %d minutes avec ClipKeyboard. Passez à Pro pour continuer sans limite.
id: Anda sudah menghemat %d menit dengan ClipKeyboard. Beralih ke Pro agar terus hemat tanpa batas.
it: Hai già risparmiato %d minuti con ClipKeyboard. Passa a Pro per continuare senza limiti.
ja: ClipKeyboardですでに%d分を節約しました。Proで無制限に節約を続けましょう。
nb: Du har allerede spart %d minutter med ClipKeyboard. Gå Pro for å spare uten grenser.
nl: Je hebt al %d minuten bespaard met ClipKeyboard. Ga Pro om onbeperkt te blijven besparen.
pl: Z ClipKeyboard zaoszczędzono już %d min. Przejdź na Pro, by oszczędzać bez limitu.
pt_br: Você já economizou %d minutos com o ClipKeyboard. Assine o Pro para continuar economizando sem limites.
ru: Вы уже сэкономили %d минут с ClipKeyboard. Оформите Pro и экономьте без ограничений.
sv: Du har redan sparat %d minuter med ClipKeyboard. Skaffa Pro och fortsätt spara utan gränser.
th: คุณประหยัดเวลาไปแล้ว %d นาทีด้วย ClipKeyboard อัปเกรดเป็น Pro เพื่อประหยัดต่อได้ไม่จำกัด
tr: ClipKeyboard ile şimdiden %d dakika kazandınız. Pro ile sınırsız kazanmaya devam edin.
vi: Bạn đã tiết kiệm %d phút với ClipKeyboard. Dùng Pro để tiếp tục tiết kiệm không giới hạn.
zh_hans: 你已经用剪贴键盘省下了 %d 分钟。升级 Pro，继续省下去，没有上限。
zh_hant: 你已經用剪貼鍵盤省下了 %d 分鐘。升級 Pro，繼續省下去，沒有上限。

source: 이미 똑같아요
cs: Už je to stejné
da: Allerede ens
de: Schon identisch
el: Ήδη ίδια
en: Already the Same
es: Ya es igual
fi: Jo samanlaiset
fr: Déjà identiques
id: Sudah Sama
it: Già uguali
ja: すでに同じです
nb: Allerede likt
nl: Al hetzelfde
pl: Już takie same
pt_br: Já está igual
ru: Уже совпадает
sv: Redan likadana
th: เหมือนกันอยู่แล้ว
tr: Zaten Aynı
vi: Đã giống nhau
zh_hans: 已经一致
zh_hant: 已經一致

source: 이미 만든 단축어는 그대로 있어요
cs: Vše, co jste už vytvořili, zůstane beze změny
da: Alt det, du allerede har oprettet, bliver, som det er
de: Deine bisherigen Textbausteine bleiben, wie sie sind
el: Οι φράσεις που έχετε ήδη δημιουργήσει παραμένουν ως έχουν
en: Everything you've already made stays as it is
es: Las frases que ya creaste se quedan como están
fi: Kaikki tekemäsi fraasit säilyvät ennallaan
fr: Les phrases que vous avez déjà créées restent telles quelles
id: Semua yang sudah Anda buat tetap ada
it: Le frasi che hai già creato restano come sono
ja: 作成済みの定型文はそのまま残ります
nb: Alt du allerede har laget, beholdes
nl: Alles wat je al hebt gemaakt blijft zoals het is
pl: Twoje frazy zostają bez zmian
pt_br: As frases que você já criou continuam como estão
ru: Уже созданные фразы останутся как есть
sv: Allt du redan har skapat finns kvar som det är
th: ข้อความด่วนที่สร้างไว้ยังอยู่ครบ
tr: Önceden oluşturduğunuz ifadeler olduğu gibi kalır
vi: Những cụm từ bạn đã tạo vẫn được giữ nguyên
zh_hans: 已经做好的短语都还在
zh_hant: 已經做好的短語都還在

source: 이미 만들어 둔 단축어를 골라 콤보로 묶을 수 있어요
cs: Spojte fráze, které už máte, do Komba
da: Saml fraser, du allerede har, i en kombo
de: Bündle vorhandene Textbausteine zu einer Kombo
el: Ομαδοποιήστε φράσεις που έχετε ήδη σε ένα Κόμπο
en: Bundle snippets you already have into a combo
es: Elige frases que ya tienes y júntalas en un combo
fi: Voit niputtaa jo tekemäsi fraasit komboksi
fr: Regroupez des phrases existantes en combo
id: Gabungkan frasa yang sudah ada menjadi kombo
it: Raggruppa in un combo le frasi che hai già
ja: 作成済みの定型文を選んで、コンボにまとめられます
nb: Slå sammen fraser du allerede har til en kombo
nl: Bundel fragmenten die je al hebt tot een combo
pl: Połącz istniejące frazy w kombo
pt_br: Você pode juntar frases que já tem em um combo
ru: Можно объединить уже созданные фразы в комбо
sv: Samla fraser du redan har i en kombo
th: เลือกข้อความด่วนที่มีอยู่มารวมเป็นคอมโบได้
tr: Mevcut ifadelerinizi seçip kombo olarak gruplayabilirsiniz
vi: Gộp các cụm từ bạn đã có thành một combo
zh_hans: 可以把已有的短语挑出来打包成组合
zh_hant: 可以把已有的短語挑出來打包成組合

source: 이미 목록 맨 위에 있어요
cs: Už je to nahoře v seznamu
da: Allerede øverst på listen
de: Steht schon ganz oben in der Liste
el: Ήδη στην κορυφή της λίστας
en: Already at the top of the list
es: Ya está al principio de la lista
fi: Jo luettelon ylimpänä
fr: Déjà en haut de la liste
id: Sudah di paling atas daftar
it: Già in cima alla lista
ja: すでに一覧の先頭にあります
nb: Allerede øverst i listen
nl: Staat al bovenaan de lijst
pl: Już na górze listy
pt_br: Já está no topo da lista
ru: Уже первое в списке
sv: Ligger redan överst i listan
th: อยู่บนสุดของรายการแล้ว
tr: Zaten listenin en üstünde
vi: Đã ở đầu danh sách rồi
zh_hans: 已在列表最上方
zh_hant: 已在列表最上方

source: 이미 쓰는 빈칸
cs: Pole, která už používáte
da: Udfyldningsfelter, du allerede bruger
de: Bereits genutzte Ausfüllfelder
el: Πεδία που ήδη χρησιμοποιείτε
en: Blanks you already use
es: Campos que ya usas
fi: Jo käytössä olevat kentät
fr: Champs déjà utilisés
id: Kolom isian yang sudah dipakai
it: Campi che usi già
ja: すでに使っている入力欄
nb: Utfyllingsfelt du allerede bruker
nl: Invulvelden die je al gebruikt
pl: Pola, których już używasz
pt_br: Campos que você já usa
ru: Уже используемые поля
sv: Ifyllnadsfält du redan använder
th: ช่องกรอกที่ใช้อยู่
tr: Zaten kullandığınız alanlar
vi: Các ô bạn đã dùng
zh_hans: 已经在用的空位
zh_hant: 已經在用的空位

source: 이미 어디 적어 두신 것 있으면 통째로 가져올 수 있어요
cs: Máte už něco někde zapsáno? Přeneste to najednou
da: Har du allerede skrevet dem ned et sted? Du kan hente dem alle ind på én gang
de: Schon irgendwo notiert? Du kannst alles auf einmal importieren
el: Τις έχετε ήδη γράψει κάπου; Εισαγάγετέ τες όλες μαζί
en: Already jotted these down somewhere? Bring them all in at once
es: ¿Ya las tienes anotadas en otro lado? Puedes traerlas todas de una vez
fi: Onko sinulla jo muistiinpanoja jossain? Tuo ne kaikki kerralla
fr: Vous avez déjà noté ces textes quelque part ? Importez-les d'un coup
id: Sudah punya catatan di tempat lain? Anda bisa mengimpor semuanya sekaligus
it: Hai già queste frasi scritte da qualche parte? Puoi importarle tutte insieme
ja: どこかに書き留めたものがあれば、まとめて取り込めます
nb: Har du notert dem et sted? Hent dem inn på én gang
nl: Heb je ze al ergens genoteerd? Haal ze in één keer binnen
pl: Masz już coś zapisane gdzie indziej? Zaimportuj wszystko naraz
pt_br: Já anotou isso em algum lugar? Dá para trazer tudo de uma vez
ru: Уже что-то записали? Перенесите всё сразу
sv: Har du redan skrivit ner dem någonstans? Hämta in alla på en gång
th: จดไว้ที่ไหนอยู่แล้ว นำเข้าทั้งหมดได้ในครั้งเดียว
tr: Bunları bir yere yazdıysanız hepsini birden içe aktarabilirsiniz
vi: Bạn đã ghi ở đâu rồi? Có thể nhập tất cả cùng lúc
zh_hans: 已经记在别的地方了？可以一次全搬进来
zh_hant: 已經記在別的地方了？可以一次全搬進來

source: 이미 있는 빈칸 이름이에요. 둘을 합치지는 않아요.
cs: Toto pole k vyplnění už existuje. Dvě pole se nesloučí.
da: Det udfyldningsfelt findes allerede. Vi slår ikke to felter sammen.
de: Dieses Ausfüllfeld gibt es schon. Zwei Felder werden nicht zusammengeführt.
el: Αυτό το πεδίο υπάρχει ήδη. Δεν συγχωνεύουμε δύο πεδία.
en: That blank already exists. We don't merge two blanks together.
es: Ese campo para llenar ya existe. No se combinan dos campos.
fi: Tämän niminen kenttä on jo olemassa. Kahta kenttää ei yhdistetä.
fr: Ce nom de champ à remplir existe déjà. Les deux ne sont pas fusionnés.
id: Nama kolom isian itu sudah ada. Dua kolom tidak digabungkan.
it: Esiste già un campo con questo nome. Due campi non si possono unire.
ja: その入力欄の名前はすでにあります。2つを1つにすることはできません。
nb: Dette utfyllingsfeltet finnes allerede. Vi slår ikke to felt sammen.
nl: Dit invulveld bestaat al. Twee invulvelden worden niet samengevoegd.
pl: Takie pole już istnieje. Nie łączymy dwóch pól.
pt_br: Esse campo já existe. Não é possível juntar dois campos.
ru: Такое поле уже есть. Мы не объединяем два поля в одно.
sv: Det ifyllnadsfältet finns redan. Två fält slås inte ihop.
th: มีชื่อช่องกรอกนี้อยู่แล้ว และจะไม่รวมช่องกรอกสองช่องเข้าด้วยกัน
tr: Bu alan adı zaten var. İki alan birleştirilmez.
vi: Tên ô này đã tồn tại. Hai ô sẽ không được gộp lại.
zh_hans: 这个空位已经存在。我们不会把两个空位合并。
zh_hant: 這個空位已經存在。我們不會把兩個空位合併。

source: 이미 저장해 둔 값이에요
cs: Už uloženo
da: Allerede gemt
de: Schon gespeichert
el: Ήδη αποθηκευμένη τιμή
en: Already kept
es: Ya guardado
fi: Jo tallennettu
fr: Déjà enregistrée
id: Sudah tersimpan
it: Già salvato
ja: 保存済みの値です
nb: Allerede lagret
nl: Al bewaard
pl: Już zapisane
pt_br: Já salvo
ru: Уже сохранено
sv: Redan sparat
th: บันทึกค่านี้ไว้แล้ว
tr: Zaten kayıtlı
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: 이미지
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
en: Image
es: Imagen
fi: Kuva
fr: Image
id: Gambar
it: Immagine
ja: 画像
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Görsel
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: 이미지 단축어
cs: Obrázková fráze
da: Billedfrase
de: Bild-Textbaustein
el: Φράση εικόνας
en: Image Snippet
es: Frase con imagen
fi: Kuvafraasi
fr: Phrase image
id: Frasa Gambar
it: Frase immagine
ja: 画像の定型文
nb: Bildefrase
nl: Afbeeldingsfragment
pl: Fraza z obrazem
pt_br: Frase com imagem
ru: Фраза с изображением
sv: Bildfras
th: ข้อความด่วนรูปภาพ
tr: Görsel İfade
vi: Cụm từ hình ảnh
zh_hans: 图片短语
zh_hant: 圖片短語

source: 이미지 단축어 수
cs: Počet obrázkových frází
da: Billedfraser
de: Bild-Textbausteine
el: Αριθμός φράσεων εικόνας
en: Image shortcuts
es: Frases con imagen
fi: Kuvafraasien määrä
fr: Phrases image
id: Jumlah frasa gambar
it: Frasi immagine
ja: 画像の定型文の数
nb: Antall bildefraser
nl: Afbeeldingsfragmenten
pl: Frazy z obrazem
pt_br: Frases com imagem
ru: Фразы с изображением
sv: Antal bildfraser
th: จำนวนข้อความด่วนรูปภาพ
tr: Görsel ifade sayısı
vi: Số cụm từ hình ảnh
zh_hans: 图片短语数
zh_hant: 圖片短語數

source: 이미지 단축어 옆의 키가 눌리지 않던 것을 고쳤어요. 가로로 긴 사진이 자기 칸을 넘어 옆 키를 덮고 있었어요
cs: Opraveno: klávesy vedle obrázkové fráze nereagovaly. Široká fotka přesahovala své políčko a zakrývala vedlejší klávesu
da: Rettet: Taster ved siden af en billedfrase reagerede ikke. Et bredt foto løb ud over sin celle og dækkede tasten ved siden af
de: Behoben: Tasten neben einem Bild-Textbaustein reagierten nicht. Ein breites Foto ragte über sein Feld hinaus und verdeckte die Nachbartaste
el: Διορθώθηκε: τα πλήκτρα δίπλα σε φράση εικόνας δεν ανταποκρίνονταν. Μια πλατιά φωτογραφία ξεχείλιζε από το κελί της και κάλυπτε το διπλανό πλήκτρο
en: Fixed: keys next to an image snippet would not respond. A wide photo was spilling out of its cell and covering the key beside it
es: Corregimos las teclas junto a una frase con imagen que no respondían. Una foto ancha se salía de su celda y tapaba la tecla de al lado
fi: Korjattu: kuvafraasin viereiset näppäimet eivät reagoineet. Leveä kuva ylitti ruutunsa ja peitti viereisen näppäimen
fr: Correction : les touches à côté d'une phrase image ne répondaient plus. Une photo large dépassait de sa case et recouvrait la touche voisine
id: Diperbaiki: tombol di samping frasa gambar tidak merespons. Foto lebar keluar dari kotaknya dan menutupi tombol di sebelahnya
it: Corretto: i tasti accanto a una frase immagine non rispondevano. Una foto larga usciva dalla sua cella e copriva il tasto vicino
ja: 画像の定型文の隣のキーが押せない問題を修正しました。横長の写真が枠からはみ出し、隣のキーを覆っていました
nb: Rettet: Tastene ved siden av en bildefrase svarte ikke. Et bredt bilde gikk utenfor ruten sin og dekket tasten ved siden av
nl: Opgelost: toetsen naast een afbeeldingsfragment reageerden niet. Een brede foto viel buiten zijn vak en bedekte de toets ernaast
pl: Naprawiono: klawisze obok frazy z obrazem nie reagowały. Szerokie zdjęcie wychodziło poza swoje pole i zakrywało sąsiedni klawisz
pt_br: Corrigimos o problema das teclas ao lado de uma frase com imagem que não respondiam. Uma foto larga passava do próprio espaço e cobria a tecla vizinha
ru: Исправлено: клавиши рядом с фразой с изображением не реагировали на нажатия. Широкое фото выходило за пределы своей ячейки и перекрывало соседнюю клавишу.
sv: Åtgärdat: tangenter bredvid en bildfras reagerade inte. Ett brett foto flödade över sin ruta och täckte tangenten bredvid
th: แก้ไขปัญหาปุ่มข้างข้อความด่วนรูปภาพกดไม่ติดแล้ว รูปกว้างล้นช่องไปทับปุ่มข้างเคียง
tr: Görsel ifadenin yanındaki tuşların basılmaması düzeltildi. Yatay uzun bir fotoğraf kendi alanından taşıp yandaki tuşu kapatıyordu
vi: Đã sửa lỗi các phím cạnh cụm từ hình ảnh không phản hồi. Ảnh ngang rộng tràn ra khỏi ô và che phím bên cạnh
zh_hans: 修复了图片短语旁边的按键点不动的问题。横向很长的照片超出了自己的格子，盖住了旁边的键
zh_hant: 修復了圖片短語旁邊的按鍵點不動的問題。橫向很長的照片超出了自己的格子，蓋住了旁邊的鍵

source: 이미지 단축어 추가
cs: Přidat obrázkovou frázi
da: Tilføj billedfrase
de: Bild-Textbaustein hinzufügen
el: Προσθήκη φράσης εικόνας
en: Add image snippet
es: Agregar frase con imagen
fi: Lisää kuvafraasi
fr: Ajouter une phrase image
id: Tambah frasa gambar
it: Aggiungi frase immagine
ja: 画像の定型文を追加
nb: Legg til bildefrase
nl: Voeg afbeeldingsfragment toe
pl: Dodaj frazę z obrazem
pt_br: Adicionar frase com imagem
ru: Добавить фразу с изображением
sv: Lägg till bildfras
th: เพิ่มข้อความด่วนรูปภาพ
tr: Görsel ifade ekle
vi: Thêm cụm từ hình ảnh
zh_hans: 添加图片短语
zh_hant: 新增圖片短語

source: 이미지 단축어를 누르면 무엇이 복사됐는지 바로 보여요
cs: Po klepnutí na obrázkovou frázi hned uvidíte, co se zkopírovalo
da: Tryk på en billedfrase, så kan du se, hvad der blev kopieret
de: Tippe auf einen Bild-Textbaustein, und du siehst sofort, was kopiert wurde
el: Πατήστε μια φράση εικόνας και δείτε αμέσως τι αντιγράφηκε
en: Tap an image snippet and you can see what was copied
es: Toca una frase con imagen y verás qué se copió
fi: Kun napautat kuvafraasia, näet heti, mitä kopioitiin
fr: Touchez une phrase image pour voir ce qui a été copié
id: Ketuk frasa gambar untuk melihat apa yang disalin
it: Tocca una frase immagine e vedi subito cosa è stato copiato
ja: 画像の定型文をタップすると、コピーされた内容がすぐに確認できます
nb: Trykk på en bildefrase, så ser du hva som ble kopiert
nl: Tik op een afbeeldingsfragment en je ziet direct wat er is gekopieerd
pl: Dotknij frazy z obrazem, a zobaczysz, co zostało skopiowane
pt_br: Ao tocar em uma frase com imagem, você vê o que foi copiado
ru: Нажмите на фразу с изображением, и сразу видно, что скопировалось
sv: Tryck på en bildfras så ser du vad som kopierades
th: แตะข้อความด่วนรูปภาพเพื่อดูว่าคัดลอกอะไรไป
tr: Görsel ifadeye dokunduğunuzda neyin kopyalandığı hemen görünür
vi: Nhấn vào cụm từ hình ảnh để thấy ngay nội dung đã sao chép
zh_hans: 点一下图片短语，马上就能看到复制了什么
zh_hant: 點一下圖片短語，馬上就能看到複製了什麼

source: 이미지 단축어를 누르면 미리보기 입력창에 바로 붙고, 보내면 그대로 올라가요
cs: Klepněte na frázi s obrázkem a obrázek se vloží rovnou do náhledu zprávy. Po odeslání se zveřejní beze změny.
da: Tryk på en billedfrase, så sættes den direkte ind i forhåndsvisningen. Send den, så lægges den op som den er.
de: Tippe auf einen Bild-Textbaustein, und er wird direkt im Eingabefeld der Vorschau angehängt. Beim Senden wird er unverändert gepostet.
el: Πατήστε μια φράση εικόνας και επισυνάπτεται απευθείας στο πεδίο προεπισκόπησης. Όταν την στείλετε, αναρτάται ως έχει.
en: Tap an image snippet and it attaches right in the preview composer. Send it and it posts as is.
es: Toca una frase con imagen y se adjunta directo en la vista previa. Al enviarla, se publica tal cual.
fi: Napauta kuvafraasia, niin kuva liitetään suoraan esikatselun kirjoituskenttään. Lähetä, niin se julkaistaan sellaisenaan.
fr: Touchez une phrase image : elle se joint directement dans la zone de saisie de l'aperçu. Envoyez, elle est publiée telle quelle.
id: Ketuk frasa gambar dan gambar langsung terpasang di kolom pratinjau. Kirim, dan gambar terunggah apa adanya.
it: Tocca una frase immagine e si allega subito nel campo di anteprima. Inviala e viene pubblicata così com'è.
ja: 画像の定型文をタップすると、プレビューの入力欄にそのまま貼り付き、送信するとそのまま投稿されます
nb: Trykk på en bildefrase, så legges den rett inn i forhåndsvisningen. Send, så publiseres den som den er.
nl: Tik op een afbeeldingsfragment en het staat meteen in het voorbeeldinvoerveld. Verstuur het en het wordt zo geplaatst.
pl: Stuknij frazę z obrazem, a dołączy się w podglądzie pola wiadomości. Po wysłaniu opublikuje się bez zmian.
pt_br: Ao tocar em uma frase com imagem, ela já é anexada no campo de pré-visualização. Ao enviar, ela é publicada como está.
ru: Нажмите на фразу с изображением, и оно сразу добавится в поле ввода превью. Отправьте, и оно опубликуется как есть.
sv: Tryck på en bildfras så läggs den direkt i förhandsvisningens inmatningsfält. Skickar du den publiceras den som den är.
th: แตะข้อความด่วนรูปภาพแล้วจะแนบในช่องพิมพ์ตัวอย่างทันที เมื่อส่งก็โพสต์ตามที่เห็น
tr: Görsel ifadesine dokunun, önizleme alanına hemen eklenir. Gönderirseniz olduğu gibi paylaşılır.
vi: Nhấn vào cụm từ hình ảnh, nó sẽ gắn ngay vào khung soạn xem trước. Gửi đi là đăng nguyên như vậy.
zh_hans: 点一下图片短语，就直接贴进预览输入框，发送后原样发出去
zh_hant: 點一下圖片短語，就直接貼進預覽輸入框，發送後原樣發出去

source: 이미지 단축어의 둥근 모서리를 눌러도 이제 반응해요
cs: Zaoblené rohy klávesy s obrázkem teď reagují na klepnutí
da: Afrundede hjørner på en billedfrase reagerer nu også på tryk
de: Die runden Ecken eines Bild-Textbausteins reagieren jetzt auch auf Tippen
el: Οι στρογγυλεμένες γωνίες ενός πλήκτρου φράσης εικόνας ανταποκρίνονται πλέον στο πάτημα
en: The rounded corners of an image snippet key now respond to a tap
es: Las esquinas redondeadas de una frase con imagen ahora responden al toque
fi: Kuvafraasin pyöristetyt kulmat reagoivat nyt napautukseen
fr: Les coins arrondis d'une phrase image répondent désormais au toucher
id: Sudut membulat pada tombol frasa gambar kini ikut merespons ketukan
it: Gli angoli arrotondati di una frase immagine ora rispondono al tocco
ja: 画像の定型文の丸い角をタップしても反応するようになりました
nb: De avrundede hjørnene på en bildefrase reagerer nå på trykk
nl: De afgeronde hoeken van een afbeeldingsfragment reageren nu ook op een tik
pl: Zaokrąglone rogi klawisza frazy z obrazem też reagują na stuknięcie
pt_br: Os cantos arredondados de uma frase com imagem agora respondem ao toque
ru: Теперь скругленные края клавиши с изображением тоже реагируют на нажатие
sv: Nu reagerar även de rundade hörnen på en bildfras vid tryck
th: มุมโค้งของปุ่มข้อความด่วนรูปภาพตอบสนองต่อการแตะแล้ว
tr: Görsel ifadesi tuşunun yuvarlak köşeleri de artık dokunuşa yanıt veriyor
vi: Các góc bo tròn của phím cụm từ hình ảnh nay đã phản hồi khi nhấn
zh_hans: 图片短语按键的圆角处现在也能点了
zh_hant: 圖片短語按鍵的圓角處現在也能點了

source: 이미지 떼기
cs: Odebrat obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
en: Remove image
es: Quitar imagen
fi: Poista kuva
fr: Retirer l'image
id: Lepas gambar
it: Rimuovi immagine
ja: 画像を外す
nb: Fjern bilde
nl: Verwijder afbeelding
pl: Odepnij obraz
pt_br: Remover imagem
ru: Открепить изображение
sv: Ta bort bild
th: ลบรูปภาพ
tr: Görseli kaldır
vi: Gỡ ảnh
zh_hans: 取下图片
zh_hant: 取下圖片

source: 이미지 변경
cs: Změnit obrázek
da: Skift billede
de: Bild ändern
el: Αλλαγή εικόνας
en: Change Image
es: Cambiar imagen
fi: Vaihda kuva
fr: Changer l'image
id: Ganti Gambar
it: Cambia immagine
ja: 画像を変更
nb: Bytt bilde
nl: Wijzig afbeelding
pl: Zmień obraz
pt_br: Alterar imagem
ru: Изменить изображение
sv: Byt bild
th: เปลี่ยนรูปภาพ
tr: Görseli Değiştir
vi: Đổi ảnh
zh_hans: 更换图片
zh_hant: 更換圖片

source: 이미지 복사
cs: Kopírovat obrázek
da: Kopiér billede
de: Bild kopieren
el: Αντιγραφή εικόνας
en: Copy image
es: Copiar imagen
fi: Kopioi kuva
fr: Copier l'image
id: Salin gambar
it: Copia immagine
ja: 画像をコピー
nb: Kopier bilde
nl: Kopieer afbeelding
pl: Skopiuj obraz
pt_br: Copiar imagem
ru: Копировать изображение
sv: Kopiera bild
th: คัดลอกรูปภาพ
tr: Görseli kopyala
vi: Sao chép ảnh
zh_hans: 复制图片
zh_hant: 複製圖片

source: 이미지 복사됨 · 붙여넣기 하세요
cs: Obrázek zkopírován · Vložte jej
da: Billede kopieret · Sæt det ind
de: Bild kopiert · Jetzt einfügen
el: Η εικόνα αντιγράφηκε · Κάντε επικόλληση
en: Image copied · Paste it
es: Imagen copiada · Pégala
fi: Kuva kopioitu · Liitä se
fr: Image copiée · Collez-la
id: Gambar disalin · Silakan tempel
it: Immagine copiata · Incolla
ja: 画像をコピーしました · 貼り付けてください
nb: Bilde kopiert · Lim inn
nl: Afbeelding gekopieerd · Plak het
pl: Obraz skopiowany · Wklej go
pt_br: Imagem copiada · Cole onde quiser
ru: Изображение скопировано · Вставьте его
sv: Bilden kopierad · Klistra in
th: คัดลอกรูปภาพแล้ว · วางได้เลย
tr: Görsel kopyalandı · Yapıştırın
vi: Đã sao chép ảnh · Hãy dán vào
zh_hans: 图片已复制 · 粘贴吧
zh_hant: 圖片已複製 · 貼上吧

source: 이미지 붙이기
cs: Připojit obrázek
da: Vedhæft et billede
de: Bild anhängen
el: Επισύναψη εικόνας
en: Attach an image
es: Adjuntar una imagen
fi: Liitä kuva
fr: Joindre une image
id: Lampirkan gambar
it: Allega un'immagine
ja: 画像を添付
nb: Legg ved bilde
nl: Voeg afbeelding bij
pl: Dołącz obraz
pt_br: Anexar uma imagem
ru: Прикрепить изображение
sv: Bifoga en bild
th: แนบรูปภาพ
tr: Görsel ekle
vi: Đính kèm ảnh
zh_hans: 附加图片
zh_hant: 附加圖片

source: 이미지 제거
cs: Odebrat obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
en: Remove Image
es: Quitar imagen
fi: Poista kuva
fr: Retirer l'image
id: Hapus Gambar
it: Rimuovi immagine
ja: 画像を削除
nb: Fjern bilde
nl: Verwijder afbeelding
pl: Usuń obraz
pt_br: Remover imagem
ru: Удалить изображение
sv: Ta bort bild
th: ลบรูปภาพ
tr: Görseli Kaldır
vi: Gỡ ảnh
zh_hans: 移除图片
zh_hant: 移除圖片

source: 이미지 첨부
cs: Příloha obrázku
da: Vedhæft billede
de: Bildanhang
el: Επισύναψη εικόνας
en: Attach Image
es: Adjuntar imagen
fi: Kuvan liite
fr: Image jointe
id: Lampiran Gambar
it: Allega immagine
ja: 画像の添付
nb: Bildevedlegg
nl: Afbeelding bijvoegen
pl: Załącznik obrazu
pt_br: Anexar imagem
ru: Изображение
sv: Bifoga bild
th: แนบรูปภาพ
tr: Görsel Ekle
vi: Đính kèm ảnh
zh_hans: 附加图片
zh_hant: 附加圖片

source: 이미지 추가
cs: Přidat obrázek
da: Tilføj billede
de: Bild hinzufügen
el: Προσθήκη εικόνας
en: Add Image
es: Agregar imagen
fi: Lisää kuva
fr: Ajouter une image
id: Tambah Gambar
it: Aggiungi immagine
ja: 画像を追加
nb: Legg til bilde
nl: Voeg afbeelding toe
pl: Dodaj obraz
pt_br: Adicionar imagem
ru: Добавить изображение
sv: Lägg till bild
th: เพิ่มรูปภาพ
tr: Görsel Ekle
vi: Thêm ảnh
zh_hans: 添加图片
zh_hant: 新增圖片

source: 이미지가 복사되었습니다
cs: Obrázek byl zkopírován
da: Billedet er kopieret
de: Bild kopiert
el: Η εικόνα αντιγράφηκε
en: Image copied
es: Imagen copiada
fi: Kuva kopioitu
fr: Image copiée
id: Gambar disalin
it: Immagine copiata
ja: 画像をコピーしました
nb: Bildet er kopiert
nl: Afbeelding gekopieerd
pl: Obraz skopiowany
pt_br: Imagem copiada
ru: Изображение скопировано
sv: Bilden har kopierats
th: คัดลอกรูปภาพแล้ว
tr: Görsel kopyalandı
vi: Đã sao chép ảnh
zh_hans: 图片已复制
zh_hant: 圖片已複製

source: 이미지가 붙었어요. 보내면 올라가요
cs: Obrázek je připojen. Odesláním ho zveřejníte.
da: Billedet er vedhæftet. Send for at lægge det op.
de: Bild angehängt. Zum Posten senden.
el: Η εικόνα επισυνάφθηκε. Στείλτε την για ανάρτηση.
en: Image attached. Send it to post.
es: La imagen quedó adjunta. Envíala para publicarla
fi: Kuva liitetty. Lähetä, niin se julkaistaan
fr: Image jointe. Envoyez pour publier.
id: Gambar terpasang. Kirim untuk mengunggah.
it: Immagine allegata. Inviala per pubblicarla.
ja: 画像を添付しました。送信すると投稿されます
nb: Bildet er lagt ved. Send for å publisere.
nl: Afbeelding toegevoegd. Verstuur om te plaatsen.
pl: Obraz dołączony. Wyślij, aby opublikować.
pt_br: Imagem anexada. Envie para publicar.
ru: Изображение прикреплено. Отправьте, чтобы опубликовать.
sv: Bilden är bifogad. Skicka för att lägga upp.
th: แนบรูปภาพแล้ว ส่งเพื่อโพสต์
tr: Görsel eklendi. Gönderince paylaşılır.
vi: Ảnh đã được đính kèm. Gửi đi để đăng.
zh_hans: 图片已附上。发送就会发出去
zh_hant: 圖片已附上。發送就會發出去
